Repository: FredJul/Warmd
Catalog: lib/l10n/app_*.arb
Languages: bn, de, es, fr, it

# globalObjectivesPart1
source: To stay below +2°C, greenhouse gas emissions must be (a https://folk.universitetetioslo.no/roberan/t/global_mitigation_curves.shtml)divided by 3 by 2050(/a), i.e. about (b)-6% per year(/b) starting from 2020.
de: Um unter +2°C zu bleiben, müssen die Treibhausgasemissionen (a https://folk.universitetetioslo.no/roberan/t/global_mitigation_curves.shtml)durch 3 bis 2050(/a), d.h. etwa (b)-6% pro Jahr(/b) ab 2020 aufgeteilt werden.
fr: Pour rester en dessous de +2°C, les émissions de gaz à effet de serre doivent être (a https://folk.universitetetioslo.no/roberan/t/global_mitigation_curves.shtml)divisées par 3 d'ici 2050(/a), soit (b)-6% par an(/b) à partir de 2020.
it: Per rimanere al di sotto di +2°C, le emissioni di gas serra devono essere (a https://folk.universitetetioslo.no/roberan/t/global_mitigation_curves.shtml)divise per 3 per 2050(/a), vale a dire circa (b)-6% all'anno(/b) a partire dal 2020.

# globalObjectivesPart2
source: So far, it is unlikely to happen. Until now we constantly increased our emissions and there is still no clear sign of reduction. With the current trend and without effective efforts, we will end up with at least (b)+3.2°C by 2100(/b), and it will continue to increase thereafter.
de: Bisher ist es unwahrscheinlich, dass es dazu kommt, dass wir bisher unsere Emissionen ständig erhöht haben, und es gibt immer noch keine deutlichen Anzeichen für eine Reduzierung. Mit dem aktuellen Trend und ohne effektive Anstrengungen werden wir am Ende mindestens (b)+3 haben. °C bis 2100(/b), und danach wird es weiter ansteigen.
fr: Pour l'instant, il est peu probable que cela se produise. Jusqu'à présent, nous avons constamment augmenté nos émissions et il n'y a pas encore de signe vraiment visible de réduction. Avec la tendance actuelle et sans efforts efficaces, nous nous retrouverons avec au minimum (b)+3.2°C d'ici 2100(/b), et cela continuera d'augmenter par la suite.
it: Finora è improbabile che ciò avvenga; fino ad ora abbiamo costantemente aumentato le nostre emissioni e non vi sono ancora chiari segnali di riduzione. Con la tendenza attuale e senza sforzi efficaci, finiremo con almeno (b)+3.2°C per il 2100(/b), e continuerà ad aumentare successivamente.

# globalActionsTitle
source: Where should we start?
de: Wo sollen wir anfangen?
fr: Par quoi devrions-nous commencer ?
it: Da dove dovremmo iniziare?

# globalActionsPart1
source: Emissions essentially come from few main sectors (source: IPCC, 2014, global emissions).
de: Emissionen stammen im Wesentlichen aus wenigen Hauptsektoren (Quelle: IPCC, 2014, globale Emissionen).
fr: Les émissions proviennent essentiellement de quelques secteurs principaux (source : GIEC, 2014, émissions mondiales).
it: Le emissioni provengono essenzialmente da pochi settori principali (fonte: IPCC, 2014, emissioni globali).

# globalActionsPart2
source: • The first thing to do is to (b)completely stop using fossil fuels(/b) (coal, oil, gas) and replace them with low-carbon electricity ((a https://www.ipcc.ch/site/assets/uploads/2018/02/ipcc_wg3_ar5_chapter7.pdf)IPCC(/a) recommands an increased use of both nuclear and renewable energy). • Then there is a need for (b)better food management(/b), with less meat production and waste. • To finish, it could be necessary to start organizing a global degrowth and a birth rate control since it could be the only solution to reach a complete decarbonization.
de: • Das Erste, was zu tun ist, (b)vollständig aufhören fossile Brennstoffe(/b) (Kohle, Öl, Gas) und ersetzen sie durch kohlenstoffarme Elektrizität ((a https://www.ipcc.ch/site/assets/uploads/2018/02/ipcc_wg3_ar5_chapter7.pdf)IPCC(/a) empfiehlt eine verstärkte Nutzung sowohl von Kernenergie als auch von erneuerbaren Energien). • Dann ist eine (b)bessere Lebensmittelverwaltung(/b), mit weniger Fleischproduktion und Abfall nötig. • Zum Beenden, Es könnte notwendig sein, mit der Organisation einer globalen Degeneration und einer Kontrolle der Geburtenrate zu beginnen, da dies die einzige Lösung sein könnte, um eine vollständige Dekarbonisierung zu erreichen.
fr: • La première chose à faire est de (b)cesser complètement d’utiliser des combustibles fossiles(/b) (charbon, pétrole, gaz) et de les remplacer par de l’électricité bas carbone (le (a https://www.ipcc.ch/site/assets/uploads/2018/02/ipcc_wg3_ar5_chapter7.pdf)GIEC(/a) recommande une utilisation accrue des énergies nucléaires et renouvelables). • Ensuite, il faut une (b)meilleure gestion de la nourriture(/b), avec moins de production de viande et de déchets. • Pour finir, il pourrait être nécessaire de commencer à organiser une décroissance mondiale et un contrôle du taux de natalité. Cela pourrait potentiellement être la seule solution pour parvenir à une décarbonisation complète. Vous pouvez en savoir plus avec le simulateur (a http://mission-climat.io/simulator)mission-climat.io(/a).
it: • La prima cosa da fare è (b)smettere completamente di utilizzare combustibili fossili(/b) (carbone, petrolio, gas) e sostituirli con elettricità a basse emissioni di carbonio ((a https://www.ipcc.ch/site/assets/uploads/2018/02/ipcc_wg3_ar5_chapter7.pdf)IPCC(/a) raccomanda un maggiore uso di energia nucleare e rinnovabile). • Poi c'è bisogno di una (b)migliore gestione degli alimenti(/b), con meno produzione di carne e sprechi. • Per finire, potrebbe essere necessario avviare l'organizzazione di una decrescita globale e di un controllo delle nascite in quanto potrebbe essere l'unica soluzione per raggiungere una decarbonizzazione completa.

# aboutProjectTitle
source: Warmd project
de: Warmd Projekt
fr: Le projet Warmd
it: Progetto Warmd

# aboutProjectDescription
source: Warmd is a non-lucrative open-source project. You can contribute to it (a https://github.com/FredJul/Warmd)here(/a) or help translating it (a https://frju.crowdin.com/warmd)here(/a). Warmd's design has been generously provided by (a https://mnstudio.net)mn studio(/a). Our only goal is to reduce a bit the human impact on our planet.
de: Warmd ist ein nicht-lukratives Open-Source-Projekt. Du kannst dazu beitragen (a https://github.com/FredJul/Warmd)hier(/a) oder helfen, es zu übersetzen (a https://frju.crowdin.com/warmd)hier(/a). Warmds Design wurde großzügig von (a https://mnstudio.net)mn studio(/a). Unser einziges Ziel ist es, den menschlichen Einfluss auf unseren Planeten etwas zu reduzieren.
fr: Warmd est un projet open-source à but non-lucratif. Vous pouvez y contribuer (a https://github.com/FredJul/Warmd)ici(/a) ou aider à le traduire (a https://frju.crowdin.com/warmd)ici(/a). Le design a été généreusement fourni par (a https://mnstudio.net)mn studio(/a). Notre seul objectif est de réduire un peu l'impact de l'homme sur notre planète.
it: Warmd è un progetto open-source non lucrativo. Puoi contribuire ad esso (a https://github.com/FredJul/Warmd)qui(/a) o aiutarlo a tradurre (a https://frju.crowdin.com/warmd)qui(/a). Il design di Warmd è stato generosamente fornito da (a https://mnstudio.net)mn studio(/a). Il nostro unico obiettivo è quello di ridurre un po' l'impatto umano sul nostro pianeta.

# aboutRateIt
source: Help us by rating it 5 stars >
de: Hilf uns mit einer 5 Sternen Bewertung >
fr: Aidez-nous en notant l'appli 5 étoiles >
it: Aiutaci valutando 5 stelle >

# aboutSourcesTitle
source: Sources
bn: উৎস
de: Quellen
it: Sorgenti

# aboutSourcesDescription
source: This carbon footprint calculator is mainly based on (a https://coolclimate.org)CoolClimate(/a) results, with the help of other sources like (a https://ourworldindata.org/food-choice-vs-eating-local)OurWorldInData(/a), (a https://www.bbc.com/news/science-environment-49349566)BBC(/a), (a https://www.lowcvp.org.uk/assets/workingdocuments/MC-P-11-15a%20Lifecycle%20emissions%20report.pdf)LowCVP(/a), (a https://www.frontiersin.org/articles/10.3389/fnut.2019.00126/full)Frontiers(/a), (a https://theshiftproject.org/en/article/unsustainable-use-online-video/)The Shift Project(/a) or (a https://riftapp.fr/)Rift(/a). Due to the complexity of the task, we do not expect this app to be very accurate, but it gives you an idea of your impact. I'm not affiliated with any of the mentioned organizations.
de: Dieser CO₂-Footprint-Rechner basiert hauptsächlich auf (a https://coolclimate.org)CoolClimate(/a) Ergebnissen, mit Hilfe anderer Quellen wie (a https://ourworldindata.org/food-choice-vs-eating-local)OurWorldInData(/a), (a https://www.bbc.com/news/science-environment-49349566)BBC(/a), (a https://www.lowcvp.org.uk/assets/workingdocuments/MC-P-11-15a%20Lifecycle%20emissions%20report.pdf)LowCVP(/a), (a https://www.frontiersin.org/articles/10.3389/fnut.2019.00126/full)Frontiers(/a), (a https://theshiftproject.org/en/article/unsustainable-use-online-video/)The Shift Project(/a) oder (a https://riftapp.fr/)Rift(/a). Aufgrund der Komplexität der Aufgabe, wir erwarten nicht, dass diese App sehr genau ist, aber sie gibt Ihnen eine Vorstellung von Ihrer Wirkung. Ich bin keinem der genannten Organisationen angeschlossen.
fr: Ce calculateur d'empreinte carbone est principalement basée sur les résultats de (a https://coolclimate.org)CoolClimate(/a) avec l'aide d'autres sources comme (a https://ourworldindata.org/food-choice-vs-eating-local)OurWorldInData(/a), (a https://www.bbc.com/news/science-environment-49349566)BBC(/a), (a https://www.lowcvp.org.uk/assets/workingdocuments/MC-P-11-15a%20Lifecycle%20emissions%20report.pdf)LowCVP(/a), (a https://www.frontiersin.org/articles/10.3389/fnut.2019.00126/full)Frontiers(/a), (a https://theshiftproject.org/en/article/unsustainable-use-online-video/)The Shift Project(/a) ou (a https://riftapp.fr/)Rift(/a). En raison de la complexité de la tâche, nous ne nous attendons pas à ce que cette application soit très exacte, mais elle permet de vous donner une idée de votre impact. Je ne suis affilié à aucune des organisations mentionnées.
it: Questa calcolatrice di impronta di carbonio si basa principalmente sui risultati di (a https://coolclimate.org)CoolClimate(/a) con l'aiuto di altre fonti come (a https://ourworldindata.org/food-choice-vs-eating-local)OurWorldInData(/a), (a https://www.bbc.com/news/science-environment-49349566)BBC(/a), (a https://www.lowcvp.org.uk/assets/workingdocuments/MC-P-11-15a%20Lifecycle%20emissions%20report.pdf)LowCVP(/a), (a https://www.frontiersin.org/articles/10.3389/fnut.2019.00126/full)Frontiers(/a), (a https://theshiftproject.org/en/article/unsustainable-use-online-video/)The Shift Project(/a) oppure (a https://riftapp.fr/)Rift(/a). A causa della complessità del compito, non ci aspettiamo che questa app sia molto precisa, ma ti dà un'idea del tuo impatto. Non sono affiliato a nessuna delle organizzazioni citate.

source: In {unit}.
es: En (unidad).
fr: En {unit}.

source: In {unit} per year.
fr: En {unit} par an.

# footprintFlightsEquivalent
source: Or (b){number}(/b) Paris - New York return flights
fr: Soit (b){number}(/b) allers-retours Paris - New York

# scoreUnit
source: tons CO₂e/year
fr: tonnes de CO₂e/an

# co2EqPercentValue
source: {percent}% ({co2EqTons} tons CO₂e/year)
fr: {percent}% ({co2EqTons} tonnes de CO₂e/an)

# shortCo2EqTonsValue
source: {value} t
bn: {value} টন
