Repository: FredJul/Warmd
Catalog: lib/l10n/app_*.arb
Languages: bn, de, es, fr, it

# overweightCriteriaAdvice
source: Being overweight basically means you absorb more energy than your body needs. Each year, humanity consumes an unnecessary 140 billions of tons of food. Try to increase the share of fruits and vegetables in your diet, or simply reduce the amount of ingested food.
de: Übergewichtig zu sein bedeutet, dass Sie mehr Energie aufnehmen, als Ihr Körper braucht. Jedes Jahr verbraucht die Menschheit unnötige 140 Milliarden Tonnen Nahrung. Versuchen sie den Anteil an Obst und Gemüse in ihrer Ernährung zu erhöhen oder reduzieren sie einfach die Menge an eingenommenen Lebensmitteln.
fr: Le surpoids signifie essentiellement que vous absorbez plus d'énergie que nécessaire. Chaque année, l'humanité consomme 140 milliards de tonnes de nourriture non nécessaires. Essayez d'augmenter la part de fruits et légumes dans votre alimentation, ou simplement de réduire la quantité de nourriture ingérée.
it: Essere in sovrappeso significa in pratica assorbire più energia rispetto alle esigenze del vostro corpo. Ogni anno, l'umanità consuma 140 miliardi inutili di tonnellate di cibo. Prova ad aumentare la quota di frutta e verdura nella tua dieta, o semplicemente a ridurre la quantità di cibo ingerito.

# foodCategoryTitle
source: Food
bn: খাদ্য
de: Nahrung
fr: Nourriture
it: Alimenti

# materialGoodsCriteriaTitle
source: Money spent in material goods
de: Geld für Sachgüter
fr: Argent dépensé en biens matériels
it: Denaro speso in beni materiali

# materialGoodsCriteriaExplanation
source: In {unit} per year. Concerns furnitures, appliances, clothes, electronic devices, tools, vehicles, vehicles parts, medicines, …
de: In {unit} für den letzten Monat. Betrifft Möbel, Geräte, Kleidung, elektronische Geräte, Werkzeuge, Fahrzeuge, Fahrzeugteile, Fahrzeugteile, Medikamente, …
fr: En {unit} par an. Concerne les meubles, appareils électroménagers, vêtements, appareils électroniques, outils, véhicules, pièces de véhicules, médicaments, …
it: In {unit} per il mese scorso. Riguarda mobili, elettrodomestici, abiti, dispositivi elettronici, strumenti, veicoli, veicoli parti, medicine, …

# materialGoodsCriteriaAdvice
source: Their construction, especially for electronic and mechanical devices, is generally very polluting. You can greatly reduce your footprint by keeping them longer or by simply limiting your purchases. Moreover, there is often several solutions available to repair/sell/give your current goods, find second-hand ones or rent them.
de: Ihre Geräte, vor allem für elektronische und mechanische Geräte, ist im Allgemeinen sehr umweltschädlich. Sie können ihren Fußabdruck stark reduzieren, indem sie sie länger behalten oder einfach nur ihren Einkäufe beschränken. Darüber hinaus gibt es oft mehrere Lösungen, um Ihre aktuellen Waren zu reparieren/zu verkaufen, zu finden oder zu vermieten.
fr: Leur construction, en particulier pour les appareils électroniques et mécaniques, est généralement très polluante. Vous pouvez réduire considérablement votre empreinte en les gardant plus longtemps ou en limitant simplement vos achats. De plus, il y a souvent plusieurs solutions disponibles pour réparer/vendre/donner vos biens actuels, trouver des biens d'occasion ou les louer.
it: La loro costruzione, soprattutto per i dispositivi elettronici e meccanici, è generalmente molto inquinante. Puoi ridurre notevolmente la tua impronta mantenendola più a lungo o limitando semplicemente i tuoi acquisti. Inoltre, ci sono spesso diverse soluzioni disponibili per riparare/vendere/dare i vostri beni attuali, trovare quelli di seconda mano o affittarle.

# savingsCriteriaTitle
source: Money sleeping on a non-decarbonated bank account
de: Geld, das auf einem nicht dekarbonierten Bankkonto schläft
fr: Argent dormant sur un compte bancaire non décarboné
it: Denaro che rimane su un conto bancario non decarbonizzato

# savingsCriteriaExplanation
source: If you don't know, you can consider that most of your savings are concerned.
de: Wenn Sie das nicht wissen, können Sie davon ausgehen, dass die meisten Ihrer Einsparungen betroffen sind.
fr: Si vous ne le savez pas, vous pouvez considérer que 90% de vos économies sont concernées.
it: Se non lo sapete, potete considerare che la maggior parte dei vostri risparmi sono interessati.

# savingsCriteriaAdvice
source: Most of today's banks still invest the majority of your savings on companies with big carbon impact. Fortunately, some banks now allow you to choose for low-carbon investments.
de: Die meisten Banken von heute investieren immer noch den Großteil Ihrer Ersparnisse in Unternehmen mit großen CO₂-Auswirkungen. Glücklicherweise erlauben einige Banken Ihnen jetzt die Wahl für kohlenstoffarme Investitionen.
fr: La plupart des banques investissent encore la majorité de vos économies dans des entreprises ayant un impact carbone important. Heureusement, certaines banques vous permettent de choisir des investissements à faible émission de carbone.
it: La maggior parte delle banche di oggi ancora investe la maggior parte dei vostri risparmi sulle aziende con grande impatto di carbonio. Fortunatamente, alcune banche ora consentono di scegliere per investimenti a basse emissioni di carbonio.

# waterCriteriaTitle
source: Your water consumption
de: Dein Wasserverbrauch
fr: Votre consommation d'eau
it: Il tuo consumo di acqua

# waterCriteriaExplanation
source: Including the water you use for showers, baths, toilet flushes and gardening.
de: Inklusive des Wassers für Duschen, Bäder, Toilettenspülungen und Gartenanlagen.
fr: Y compris l'eau que vous utilisez pour les douches, les bains, les chasse d'eau et le jardinage.
it: Inclusa l'acqua per le tue docce, bagni, sciacquoni e giardinaggio.

# waterCriteriaLabel1
source: Low (quick showers, no garden)
de: Niedrig (schnelle Duschen, kein Garten)
fr: Faible (douches rapides, pas de jardin)
it: Basso (docce veloci, senza giardino)

# waterCriteriaLabel2
source: Normal
bn: স্বাভাবিক
fr: Normale
it: Normale

# waterCriteriaLabel3
source: High (long showers or baths, big garden, …)
de: Hoch (langes Duschen oder Baden, großer Garten, …)
fr: Forte (longues douches ou bains, grand jardin, …)
it: Alto (docce lunghe o bagni, giardini grandi, ...)

# waterCriteriaAdvice
source: You can easily limit your water consumption by taking short showers (avoid baths) with a water reduction showerhead (up to -70% water). You can also put a plastic bottle in the water tank of your toilet to limit its capacity and buy a water recuperator for your garden.
de: Sie können Ihren Wasserverbrauch leicht einschränken, indem Sie kurz duschen (Vermeiden Sie Bäder) mit einem Duschkopf (bis zu -70% Wasser) nehmen. Sie können auch eine Plastikflasche in den Wassertank deiner Toilette legen, um die Kapazität zu begrenzen und einen Rekubator für deinen Garten zu kaufen.
fr: Vous pouvez facilement limiter votre consommation d'eau en prenant de courtes douches (éviter les bains) avec un pommeau de douche à réduction d'eau (jusqu'à -70% d'eau). Vous pouvez aussi mettre une bouteille en plastique dans le réservoir d'eau de vos toilettes pour en limiter la contenance et acheter un récupérateur d'eau pour votre jardin.
it: È possibile limitare facilmente il consumo di acqua facendo docce corte (evitare bagni) con un soffione a riduzione d'acqua (fino a -70% di acqua). Puoi anche mettere una bottiglia di plastica nel serbatoio dell'acqua della tua gabinetto per limitarne la capacità e comprare un recuperatore d'acqua per il tuo giardino.

# internetCriteriaTitle
source: Amount of Internet data used
de: Anzahl der verwendeten Internetdaten
fr: Quantité de données Internet utilisées
it: Quantità di dati Internet utilizzati

# internetCriteriaLabel1
source: Only few emails or search per week
de: Nur wenige E-Mails oder Suchen pro Woche
fr: Seulement quelques emails ou recherches par semaine
it: Solo poche email o ricerche a settimana

# internetCriteriaLabel2
source: I use some websites or cloud services at least once per day
de: Ich benutze einige Websites oder Cloud-Dienste mindestens einmal pro Tag
fr: J'utilise certains sites web ou services dans le cloud au moins une fois par jour
it: Uso alcuni siti web o servizi cloud almeno una volta al giorno

# internetCriteriaLabel3
source: I watch lot of streaming video (> 30 min / day)
de: Ich schaue viele Streaming Video (> 30 min / Tag)
fr: Je regarde beaucoup de vidéo en streaming (> 30 min / jour)
it: Guardo molti video in streaming (> 30 min / giorno)

# internetCriteriaAdvice
source: Internet is already responsible for about 4% of total carbon emissions, more than aviation, and it could double before 2025. This is mostly due to a increasing use of high resolution video. Try to limit the use of video streaming or simply reduce the video streaming quality to 480p maximum (SD).
de: Das Internet ist bereits für etwa 4 % der gesamten Kohlendioxidemissionen verantwortlich, mehr als der Luftverkehr, und es könnte sich bis 2025 verdoppeln. Dies ist vor allem auf die zunehmende Verwendung von hochauflösenden Videos zurückzuführen. Versuchen Sie die Nutzung von Video-Streaming zu beschränken oder reduzieren Sie einfach die Video-Streaming-Qualität auf 480p Maximum (SD).
fr: Internet est déjà responsable d'environ 4% des émissions totales de carbone, soit plus que l'aviation, et cela pourrait doubler d'ici 2025. Cela est principalement dû à l'utilisation croissante de la vidéo haute-résolution. Essayez de limiter l'utilisation du streaming vidéo ou réduisez simplement la qualité du streaming vidéo à 480p maximum (SD).
it: Internet è già responsabile di circa il 4% delle emissioni totali di carbonio, più del trasporto aereo, e potrebbe raddoppiare prima del 2025. Ciò è dovuto principalmente a un uso crescente di video ad alta risoluzione. Prova a limitare l'uso dello streaming video o semplicemente ridurre la qualità dello streaming video a 480p massimo(SD).

# goodsAndServicesCategoryTitle
source: Goods and services
de: Waren und Dienstleistungen
fr: Biens et services
it: Merci e servizi

# valueWithMore
source: {value} or more
bn: {value} অথবা বেশি
de: {value} oder mehr
fr: {value} ou plus
it: {value} o più

# valueWithLess
source: {value} or less
bn: {value} অথবা কম
de: {value} oder weniger
fr: {value} ou moins
it: {value} o meno

# footprintTitle
source: Your total carbon footprint is
de: Dein CO₂-Fußabdruck
fr: Votre empreinte carbone est de
it: La tua impronta di carbonio totale è

# footprintWarning
source: See what happens when you don't take action >
de: Sehen Sie, was passiert, wenn Sie nichts tun >
fr: Voyez ce qui se passera si vous ne faites rien >
it: Vedere cosa succede quando non si agisce >

# footprintRepartitionTitle
source: CARBON FOOTPRINT REPARTITION
de: CO₂ Fußabdruck neu berechnen
fr: RÉPARTITION DE L'EMPREINTE CARBONE
it: RIPARTIZIONE DELL'IMPRONTA DI CARBONIO

# footprintEvolutionTitle
source: CARBON FOOTPRINT EVOLUTION
de: CO₂ Fußabdruck Entwicklung
fr: ÉVOLUTION DE L'EMPREINTE CARBONE
it: EVOLUZIONE DELL'IMPRONTA DEL CARBONIO

# footprintEvolutionExplanation
source: Compute your carbon footprint every month and see your evolution. The world must reduce its emissions by at least 6% per year. What about you?
de: Berechnen Sie jeden Monat Ihren CO₂-Fußabdruck und sehen Sie Ihre Entwicklung. Die Welt muss ihre Emissionen um mindestens 6% pro Jahr senken. Was ist mit ihnen?
fr: Calculez votre empreinte carbone chaque mois et voyez votre évolution. Le monde doit réduire ses émissions d'au moins 6% par an. Et vous ?
it: Calcola la tua impronta di carbonio ogni mese e vedi la tua evoluzione. Il mondo deve ridurre le sue emissioni di almeno il 6% all'anno. Che dire di te?

# footprintEvolutionTonsAxis
source: Tons CO₂e
bn: টন CO₂e(কার্বন ডাই অক্সাইড)
de: Tonne CO₂e / Monat
fr: Tonnes de CO₂e
it: Tonnellate CO₂e / mese

# footprintShareTitle
source: My carbon footprint
de: Mein CO₂-Fußabdruck
fr: Mon empreinte carbone
it: La mia impronta di carbonio

# footprintShareLink
source: Done with Warmd: https://fredjul.github.io/Warmd/
de: Fertig mit Warmd: https://fredjul.github.io/Warmd/
fr: Fait avec Warmd : https://fredjul.github.io/Warmd/
it: Fatto con Warmd: https://fredjul.github.io/Warmd/

# seeAdvices
source: SEE WHAT YOU COULD DO
de: SEHEN SIE, WAS SIE TUN KÖNNTEN
fr: VOYEZ CE QUE VOUS POUVEZ FAIRE
it: VEDI COSA POTRESTI FARE

# resetFootprintHistoryQuestion
source: Reset history?
de: Verlauf zurücksetzen?
es: Reseteamos?
it: Ripristinare la cronologia?

# resetFootprintHistoryConfirmation
source: Are you sure you want to reset your carbon footprint history?
de: Sind Sie sicher, dass Sie Ihren CO₂-Fußabdruck zurücksetzen möchten?
it: Sei sicuro di voler ripristinare la cronologia delle impronte di carbonio?

# redoQuestionnaireReminder
source: Remind me to do the test again in 1 month
de: Erinnere mich daran, den Test in 1 Monat erneut zu machen
es: Recuérdame hacer el test dentro de 1 mes
it: Ricordami di fare di nuovo il test in 1 mese

# reminderNotificationTitle
source: What is your carbon footprint?
de: Was ist ihr CO₂-Fußabdruck?
it: Qual è la tua impronta di carbonio?

# reminderNotificationDescription
source: Compute your new carbon footprint and see your progression.
de: Berechnen Sie Ihren neuen CO₂-Fußabdruck und sehen Sie Ihren Fortschritt.
es: Realiza tu nueva huella de carbono y valora tu progreso.
it: Calcola la tua nuova impronta di carbonio e vedi la tua progressione.

source: REDO QUESTIONNAIRE
de: Fragebogen wiederholen
fr: REFAIRE LE QUESTIONNAIRE
it: RIFAI IL QUESTIONARIO

# seeAbout
source: Understand how your carbon footprint is calculated and how you could help this project.
de: Verstehen Sie, wie Ihr CO₂-Fußabdruck berechnet wird und wie Sie diesem Projekt helfen können.
fr: Comprendre comment votre empreinte carbone est calculée et comment vous pourriez aider ce projet.
it: Comprendi come viene calcolata la tua impronta di carbonio e come potresti aiutare questo progetto.

# climateChangeTitle
source: What is climate change?
de: Was ist der Klimawandel?
fr: Qu'est-ce que le changement climatique?
it: Che cos'è il cambiamento climatico?

# consequencesTitle
source: Consequences of global warming
de: Folgen der Erderwärmung
fr: Conséquences du réchauffement climatique
it: Conseguenze del riscaldamento globale

# consequencesPart1
source: We already gained (b)+1°C(/b) (in average) from pre-industrial levels, with an already visible increase in the number of heat waves, droughts, fires or cyclones. Despite what some climate skeptics say, scientists (a https://climate.nasa.gov/evidence/)are over 95% sure(/a) that this is due to greenhouse gas emissions from human activities (CO₂, CH₄, N₂O). Nature cannot absorb such a amount of greenhouse gases and, as if that were not enough, we keep adding more to the atmosphere every year. By reaching (b)+2°C(/b) in 2100, (a https://www.wwf.org.uk/updates/our-warming-world-how-much-difference-will-half-degree-really-make)we will certainly suffer(/a) a major loss in our biodiversity (-18% insects, -16% plants, -8% vertebrates, -99% corals), 49 million people will be impacted by sea-level rise and 410 million people will suffer severe droughts, leading to massive emigration, financial and political instabilities. At (b)+4°C(/b) humans will not be able to live around the equator (a http://www.uhm.hawaii.edu/news/article.php?aId=8657)due to deadly heat(/a):
de: Wir haben bereits (b)+1°C(/b) im Durchschnitt von vorindustriellen Niveaus gewonnen, mit einer bereits sichtbaren Zunahme der Anzahl von Hitzewellen, Dürren, Bränden oder Zyklonen. Ungeachtet dessen, was einige Klimaskeptiker sagen, Wissenschaftler (a https://climate.nasa.gov/evidence/)sind mehr als 95% sicher(/a) dass dies auf die Treibhausgasemissionen menschlicher Aktivitäten zurückzuführen ist (CO₂, CH₄, N₂O). Die Natur kann so viele Treibhausgase nicht absorbieren, und als ob das nicht ausreichen würde, vergrößern wir die Atmosphäre jedes Jahr weiter. Durch das Erreichen (b)+2°C(/b) in 2100 (a https://www.wwf.org.uk/updates/our-warming-world-how-much-difference-will-half-degree-really-make)wir werden sicherlich(/a) einen großen Verlust in unserer biologischen Vielfalt (-18% Insekten, -16% Pflanzen, -8% Wirbelsäule, -99% Korallen), 49 Millionen Menschen werden vom Anstieg des Meeresspiegels betroffen sein, und 410 Millionen Menschen werden schwere Dürren erleiden, Dies führt zu massiven Auswanderungen, finanziellen und politischen Instabilitäten. Bei (b)+4°C(/b) werden Menschen aufgrund tödlicher Hitze (a http://www.uhm.hawaii.edu/news/article.php?aId=8657)nicht in der Lage sein, um den Äquator herum zu leben(/a):
fr: Nous avons déjà gagné (b)+1°C(/b) (en moyenne) par rapport aux niveaux préindustriels, avec une augmentation déjà visible du nombre de vagues de chaleur, de sécheresses, d'incendies ou de cyclones. Malgré ce que disent certains climatosceptiques, les scientifiques (a https://climate.nasa.gov/evidence/)sont sûrs à plus de 95%(/a) que cela est dû aux émissions de gaz à effet de serre provenant des activités humaines (CO₂, CH₄, N₂O). La nature ne peut absorber une telle quantité de gaz à effet de serre et, comme si cela ne suffisait pas, nous ne cessons d’en ajouter chaque année davantage dans l’atmosphère. En atteignant (b)+2°C(/b) d'ici 2100, (a https://www.wwf.org.uk/updates/our-warming-world-how-much-difference-will-half-degree-really-make)nous allons certainement subir(/a) une perte majeure de notre biodiversité (-18% d'insectes, -16% de plantes, -8% de vertébrés, -99% des coraux), 49 millions de personnes seront touchées par la hausse du niveau de la mer et 410 millions de personnes souffriront de grave sécheresses, conduisant à une émigration massive et à des instabilités financières et politiques. A (b)+4°C(/b) les humains ne pourront pas vivre autour de l'équateur (a http://www.uhm.hawaii.edu/news/article.php?aId=8657)en raison de chaleurs mortelles(/a) :
it: Abbiamo già ottenuto (b)+1°C(/b) (in media) dai livelli preindustriali, con un aumento già visibile del numero di ondate di calore, siccità, incendi o cicloni. Nonostante quanto dicono alcuni scettici climatici, gli scienziati (a https://climate.nasa.gov/evidence/)sono più del 95% certo(/a) che ciò sia dovuto alle emissioni di gas a effetto serra prodotte dalle attività umane (CO₂, CH₄, N₂O). La natura non può assorbire tale quantità di gas a effetto serra e, come se non bastasse, ogni anno continuiamo ad aggiungere di più all'atmosfera. Raggiungendo (b)+2°C(/b) nel 2100, (a https://www.wwf.org.uk/updates/our-warming-world-how-much-difference-will-half-degree-really-make)certamente soffriremo(/a) una perdita importante nella nostra biodiversità (-18% insetti, -16% piante, -8% vertebrati, -99% coralli), 49 milioni di persone saranno colpite dall'aumento del livello del mare e 410 milioni di persone soffriranno di grave siccità, portando a massicce emigrazioni, instabilità finanziaria e politica. A (b)+4°C(/b) gli esseri umani non saranno in grado di vivere attorno all'equatore (a http://www.uhm.hawaii.edu/news/article.php?aId=8657)a causa del calore mortale(/a) :

# consequencesPart2
source: Billions of people will emigrate to other area with a very high risk of famines, wars and millions or billions of deaths. (b)+6°C(/b) is the same difference of average temperature between the previous (b)ice age(/b) and the (b)20th century(/b).
de: Milliarden von Menschen werden in andere Gebiete auswandern, mit einem sehr hohen Risiko von Hungersnöten, Kriegen und Millionen oder Milliarden Toten. (b)+6°C(/b) ist der selbe Temperaturunterschied zwischen der vorherigen (b)eiszeit(/b) und dem (b)20. Jahrhundert(/b).
fr: Des milliards de personnes vont émigrer dans d'autres régions, avec un risque très élevé de famines, de guerres et des millions ou milliards de morts. (b)+6°C(/b) est la même différence de température moyenne entre le dernier (b)âge de glace(/b) et le (b)20e siècle(/b).
it: Miliardi di persone emigreranno in altre zone con un rischio molto elevato di carestie, guerre e milioni o miliardi di morti. (b)+6°C(/b) è la stessa differenza di temperatura media tra la precedente (b)era glaciale(/b) e il (b)20° secolo(/b).

# advicesTitle
source: What should you do?
de: Was sollten Sie tun?
fr: Que devriez-vous faire ?
it: Cosa potresti fare?

# advicesExplanation
source: Small acts are welcomed, but they should not hide the truth: they are not significative enough to face the climate emergency, we need to focus on the big ones.
de: Kleine Taten sind begrüßenswert, aber sie sollten die Wahrheit nicht verbergen: Sie sind nicht signifikant genug, um der Klimakrise zu begegnen, wir müssen uns auf das große Ganze konzentrieren.
fr: Les petits actes sont les bienvenus, mais ils ne doivent pas cacher la vérité : ils ne sont pas assez significatifs pour faire face à l'urgence climatique, nous devons nous concentrer sur les plus importants.
it: Piccoli atti sono accolti con favore, ma non dovrebbero nascondere la verità: non sono abbastanza significativi per affrontare l'emergenza climatica, dobbiamo concentrarci su quelli grandi.

# advicesOtherPolutionTypes
source: Please note that this app only focuses on climate change, but we should not forget the other types of pollution (air, water, land, noise and light pollution) since they also greatly deserve our attention.
de: Bitte beachten Sie, dass sich diese App nur auf den Klimawandel konzentriert, aber wir sollten die anderen Arten der Verschmutzung nicht vergessen (Luft, Wasser, Land, Lärmbelästigung und leichte Verschmutzung verdienen ebenfalls unsere Aufmerksamkeit.
fr: Veuillez noter que cette application ne se concentre que sur le changement climatique, mais il ne faut pas oublier pour autant les autres types de pollution (pollution de l'air, de l'eau, des sols, pollution sonore et lumineuse), car elles méritent également notre attention.
it: Si prega di notare che questa app si concentra solo sul cambiamento climatico, ma non dobbiamo dimenticare gli altri tipi di inquinamento (aria, acqua, terreno, rumore e inquinamento luminoso), dato che meritano molto la nostra attenzione.

# advicesPoliticsCategory
source: Express your concerns
de: Ihre Bedenken ausdrücken
fr: Exprimez vos inquiétudes
it: Esprimi le tue preoccupazioni

# advicesSeeClimateChange
source: Understand what is at stake >
de: Verstehen Sie, was auf dem Spiel steht >
fr: Comprendre ce qui est en jeu >
it: Capire qual è la posta in gioco >

# advicesSeeLinks
source: See some solutions >
de: Einige Lösungen ansehen >
fr: Voir quelques solutions >
it: Vedi alcune soluzioni >

# advicesLinksExplanation
source: This list is non-exhaustive and has not be sponsored, it is simply links we believe to be helpful. If you have any suggestion or remark, (a mailto:warmd_app@icloud.com)please tell us(/a).
de: Diese Liste ist nicht erschöpfend und wird nicht gesponsert, sie ist einfach Links, die wir für hilfreich halten. Wenn du einen Vorschlag oder eine Anmerkung hast (a mailto:warmd_app@icloud.com)dann sag uns bitte(/a).
fr: Cette liste est non exhaustive et n'a pas été sponsorisée, il s'agit simplement de liens que nous pensons utiles. Si vous avez une suggestion ou une remarque, (a mailto:warmd_app@icloud.com)n'hésitez pas à nous le dire (/a).
it: Questo elenco non è esaustivo e non è stato sponsorizzato, è semplicemente link che riteniamo utili. Se hai un suggerimento o un'osservazione, (a mailto:warmd_app@icloud.com)ti preghiamo di contattarci(/a).

# globalObjectivesTitle
source: Global goals
bn: বৈশ্বিক উদ্দেশ্য
de: Globale Ziele
fr: Objectifs mondiaux
it: Obiettivi globali
