Repository: FredJul/Warmd
Catalog: lib/l10n/app_*.arb
Languages: bn, de, es, fr, it

source: Back
de: Zurück
es: Volver
fr: Retour
it: Indietro

# onboardingStep1Title
source: Understand your impact
bn: তোমার প্রভাব বুঝো
de: Verstehen Sie Ihren Einfluss
es: Entiende tu impacto
fr: Connaissez votre impact
it: Comprendi il tuo impatto

# onboardingStep1Description
source: See how your activities impact planet, animals & more.
bn: দেখো কিভাবে তোমার কাজ পরিবেশ, প্রাণি আর অন্যসবে প্রভাব ফেলে।
de: Sehen Sie, wie sich ihre Aktivität auf unseren Planeten, die Tiere &mehr auswirken.
es: Aprende cómo tu actividad impact en el planeta los animales y más.
fr: Voyez comment vos activités ont un impact sur la planète, les animaux et autres espèces.
it: Scopri come le tue attività influenzano il pianeta, gli animali e altro ancora.

# onboardingStep2Title
source: Take action to reduce impact
bn: প্রভাব কমাতে উদ্যোগ নাও
de: Ergreife Maßnahmen, um den Einfluss zu verringern
es: Ponte en marcha para reducir el impacto
fr: Prenez des mesures pour réduire votre impact
it: Intervieni per ridurre l'impatto

# onboardingStep2Description
source: Taking small steps, everyday, are cornerstone to drive big changes for the future.
bn: প্রতিদিন ছোট ছোট ধাপই ভবিষ্যতের বড় পরিবর্তনের ভিত্তি।
de: Kleine Schritte jeden Tag sind Eckpfeiler, um große Veränderungen für die Zukunft voranzutreiben.
es: Con pequeños pasos, todos los días, son los hitos para llegar a grandes cambios en el futuro.
fr: Faire des petits pas, tous les jours, est la pierre angulaire de grands changements pour l’avenir.
it: Facendo piccoli passi, ogni giorno, sono le fondamenta per guidare grandi cambiamenti per il futuro.

# onboardingAction
source: GET STARTED
bn: এখনই শুরু করো
de: ANFANGEN
es: EMPIEZA
fr: COMMENCER
it: INIZIAMO

# welcomeTitle
source: Hello there,
bn: হ্যালো,
de: Hallo
es: Hola,
fr: Bonjour,
it: Ehilà,

# welcomeDescription
source: Thank you for downloading Warmd and taking the first step to making our future generations safer. Before you get started, we’ll ask you few questions to create personalized recommendations. Are you ready?
bn: ওয়ার্মডি ডাউনলোড করার জন্য এবং আমাদের ভবিষ্যত প্রজন্মকে আরও সুরক্ষিত করার জন্য প্রথম পদক্ষেপ গ্রহণ করার জন্য তোমাকে ধন্যবাদ। তুমি শুরু করার আগে, আমরা তোমাকে ব্যক্তিগতকৃত প্রস্তাবনা তৈরি করতে কয়েকটি প্রশ্ন জিজ্ঞাসা করব। তুমি কী তৈরি?
de: Vielen Dank für das Herunterladen von Warmd und den ersten Schritt, um den zukünftigen Generationen ein sicheres Leben zu sichern. Bevor Sie loslegen, stellen wir Ihnen einige Fragen, um personalisierte Empfehlungen zu erstellen. Sind Sie bereit?
es: Gracias por descargar Warmd y por dar el primer paso para la hacer más seguro el futuro de nuestras próximas generaciones. Antes de que empieces, te vamos a hacer unas cuantas preguntas para hacerte recomendaciones personalizadas. ¿Estás preparado?
fr: Merci d'avoir téléchargé Warmd et de faire le premier pas pour sécuriser nos futures générations. Avant de commencer, nous vous poserons quelques questions afin de créer des recommandations personnalisées. Êtes-vous prêt ?
it: Grazie per aver scaricato Warmd e per aver fatto il primo passo per rendere più sicure le nostre generazioni future. Prima di iniziare, ti faremo alcune domande per creare consigli personalizzati. Sei pronto?

# welcomeAction
source: LET'S GO
bn: শুরু করি
de: AUF GEHTS
es: VAMOS A ELLO
fr: ALLONS-Y
it: PARTIAMO

# countrySelectionTitle
source: COUNTRY
bn: দেশ
de: LAND
es: PAÍS
fr: PAYS
it: PAESE

# countrySelectionQuestion
source: Which country do you reside in?
bn: তুমি কোন দেশে থাকো?
de: In welchem Land wohnen Sie?
es: ¿En qué país vives?
fr: Dans quel pays vivez-vous ?
it: In quale paese risiedi?

# countrySelectionExplanation
source: This information allows us to correctly compute your carbon footprint.
bn: এই তথ্য দ্বারা তোমার সঠিক কার্বন প্রভাব আমরা বের করতে পারব।
de: Diese Informationen ermöglichen es uns, Ihren CO₂-Fußabdruck korrekt zu berechnen.
es: Esta información nos va a permitir calcular correctamente tu huella de carbono.
fr: Cette information nous permet de correctement calculer votre empreinte carbone.
it: Queste informazioni ci permettono di calcolare correttamente la tua impronta di carbonio.

# countrySelectionSearchHint
source: Search a country
de: Suche ein Land
es: Elige un país
fr: Rechercher un pays
it: Cerca un paese

# countrySelectionNotFound
source: We didn't recognize that country, please try to write it in the country official language or select it in the list.
de: Wir haben dieses Land nicht erkannt, bitte versuchen Sie es in die offizielle Landessprache zu schreiben oder wählen Sie es in der Liste aus.
es: No reconocemos ese país, por favor trata de escribirlo en el idioma oficial del país o eligelo de la lista.
fr: Nous n'avons pas reconnu ce pays, veuillez essayer de l'écrire dans la langue officielle du pays ou sélectionnez-le dans la liste.
it: Non abbiamo riconosciuto questo paese, si prega di provare a scriverlo nella lingua ufficiale del paese o selezionarlo nella lista.

# continueAction
source: CONTINUE
bn: আগাই
de: BESTÄTIGEN
es: CONTINÚA
fr: CONTINUER
it: CONTINUA

# continueActionExplanation
source: You can always update the data later on.
bn: তুমি এই তথ্য পরে পাল্টাতে পারবে।
de: Sie können die Daten später jederzeit aktualisieren.
es: Siempre puedes actualizar los datos más tarde.
fr: Vous pouvez toujours mettre à jour les données plus tard.
it: È sempre possibile aggiornare i dati in seguito.

source: Per week.
bn: প্রতি সপ্তাহে।
de: Jede Woche.
es: Por semana.
fr: Par semaine.
it: Per settimana.

# politicalAdvice
source: Your own impact is insignificant compared to that of companies or governments, and for the moment their ecological policies are far from sufficient. Try to influence their decisions by voting, by writing to your representatives, by joigning a climate action group or via other means. If there is one thing to do it is certainly this one.
bn: সংস্থাগুলি বা সরকারগুলির তুলনায় তোমার নিজস্ব প্রভাব তাৎপর্যপূর্ণ নয় এবং এই মুহুর্তে তাদের পরিবেশগত নীতিগুলি যথেষ্ট নয়। ভোটদানের মাধ্যমে, তোমার প্রতিনিধিদের কাছে লিখিতভাবে, জলবায়ু অ্যাকশন গ্রুপে যোগদান করে বা অন্য উপায়ে তাদের সিদ্ধান্তকে প্রভাবিত করার চেষ্টা করো। যদি কিছ করার থাকে তবে তা অবশ্যই এটি।
de: Ihre eigenen Auswirkungen sind im Vergleich zu denen von Unternehmen oder Regierungen unerheblich, und im Moment sind ihre ökologischen Strategien bei weitem nicht ausreichend. Versuchen sie die Wahl zu beeinflussen, indem sie für ihre Vertreter abstimmst, indem du einer Klima-Aktionsgruppe beitrittst oder auf andere Weise. Wenn es eines zu tun gibt, dann ist es sicherlich dieses.
es: Tu impacto es insignificante comparado con el de las compañías o gobiernos y por el momento sus políticas ambientales son muy insuficientes. Trata de influir en sus decisiones votando, escribiendo a tus representantes, uniéndote a un grupo de acción climática o por otros medios. Si hay alguna cosa que hacer, es precisamente esta.
fr: Votre propre impact est insignifiant par rapport à celui des entreprises ou gouvernements et, à l'heure actuelle, leurs politiques écologiques sont loin d'être suffisantes. Essayez d'influencer leurs décisions en votant, en écrivant à vos représentants, en joignant un groupe d'action pour le climat ou par d'autres moyens. S'il y a une chose à faire c'est certainement celle-ci.
it: Il vostro impatto è insignificante rispetto a quello delle imprese o dei governi, e per il momento le loro politiche ecologiche sono tutt'altro che sufficienti. Cerca di influenzare le loro decisioni votando, scrivendo ai tuoi rappresentanti, unendo un gruppo di azione per il clima o con altri mezzi. Se c'è una cosa da fare è certamente questo.

# heatingFuelCriteriaTitle
source: Your heating fuel/gas bill
bn: তোমার জ্বালানি/গ্যাস বিল
de: Ihre Heizkraftstoff-/Gasrechnung
es: Tu factura del gas o fuel
fr: Votre facture de fioul/gaz de chauffage
it: La tua bolletta del riscaldamento

# heatingFuelCriteriaAdvice
source: Try to better insulate your home and avoid heating more than necessary (an adult sleep quality is best at 66°F/19°C). Smart controls can help you switching off the heating when you are outside. Also prefer heating with heat pump, with low-carbon electricity, with wood from local and sustainable forests or with biogas.
de: Versuchen Sie, Ihr Zuhause besser zu isolieren und Heizung zu vermeiden (Erwachsenenschlafqualität ist am besten bei 19°C). Intelligente Steuerelemente können Ihnen helfen, die Heizung abzuschalten, wenn Sie draußen sind. bevorzugen sie auch das Heizen mit Wärmepumpe, mit kohlenstoffarmer Elektrizität, mit Holz aus lokalen und nachhaltigen Wäldern oder mit Biogas.
fr: Essayez de mieux isoler votre maison et évitez de chauffer plus que nécessaire (les adultes ont une meilleure qualité de sommeil à 19°C). Des commandes intelligentes peuvent vous aider à éteindre le chauffage lorsque vous êtes à l'extérieur. Préférez également le chauffage avec une pompe à chaleur, avec de l'électricité bas carbone, avec du bois provenant de forêts locales et durables ou avec du biogaz.
it: Cerca di isolare meglio la tua casa e evita il riscaldamento più del necessario (una qualità del sonno per adulti è migliore a 19°C). I controlli intelligenti possono aiutarti a spegnere il riscaldamento quando sei fuori. Preferisci anche il riscaldamento con pompa di calore, con elettricità a basse emissioni di carbonio, con legno proveniente da foreste locali e sostenibili o con biogas.

# electricityBillCriteriaTitle
source: Your electricity bill
bn: তোমার বিদ্যুত বিল
de: Ihre Stromrechnung
fr: Votre facture d'électricité
it: La tua bolletta della corrente elettrica

# cleanElectricityCriteriaTitle
source: Percent of low-carbon electricity
de: Prozent der kohlenstoffarmen Elektrizität
fr: Pourcentage d'électricité bas carbone
it: Percentuale di elettricità a basse emissioni di carbonio

# cleanElectricityCriteriaExplanation
source: Including nuclear, wind, solar or hydraulic electricity. If you don't know, you may be able to find some answers on (a https://www.electricitymap.org)ElectricityMap(/a).
de: Enthält Atom-, Wind-, Solar- oder Hydraulikstrom. Wenn sie nicht wissen, können sie einige Antworten auf (a https://www.electricitymap.org)ElectricityMap(/a) finden.
fr: Cela comprend l'électricité nucléaire, éolienne, solaire ou hydraulique. Si vous ne savez pas, vous pourrez peut-être trouver des réponses sur (a https://www.electricitymap.org)ElectricityMap(/a).
it: Incluse l'energia nucleare, eolica o idraulica. Maggiori informazioni su (a https://www.electricitymap.org)ElectricityMap(/a).

# cleanElectricityCriteriaAdvice
source: Choose your electricity provider to only pay for renewable or nuclear electricity. If you cannot use more low-carbon electricity, then consider reducing your use of electric car or electric heater.
de: Wählen Sie Ihren Stromversorger, um nur für erneuerbare oder Kernenergie zu bezahlen. Wenn sie nicht mehr kohlenstoffarmen Strom verwenden können, dann erwägen sie die Reduzierung des Gebrauchs von Elektroautos oder Elektroheizungen.
fr: Choisissez votre fournisseur d'électricité pour ne payer que pour l'électricité renouvelable ou nucléaire. Si vous ne pouvez pas utiliser plus d'électricité bas carbone, alors pensez à réduire votre utilisation de voiture électrique ou de chauffage électrique.
it: Scegli il tuo fornitore di energia elettrica per pagare solo per l'elettricità rinnovabile o nucleare. Se non riesci a utilizzare più elettricità a basse emissioni di carbonio, prendi in considerazione la possibilità di ridurre l'uso di auto elettriche o stufette elettriche.

# utilitiesCategoryTitle
source: Utilities
bn: উপযোগী বস্তু
de: Hilfsmittel
fr: Energie
it: Utilità

# flightsCriteriaTitle
source: Hours spent in an airplane
de: Stunden im Flugzeug verbracht
fr: Heures passées dans un avion
it: Ore trascorse in un aereo

# flightsCriteriaAdvice
source: An airplane produces between 6x and 40x more greenhouse gas per passenger than a train. Ask yourself: do you really need these airplane trips? Consider having holidays in your own country and take the train.
de: Ein Flugzeug produziert zwischen 6x und 40x mehr Treibhausgas pro Passagier als ein Zug. Fragen Sie sich selbst: Brauchen Sie wirklich diese Flugreisen? Überlegen Sie, Urlaub im eigenen Land zu machen und den Zug zu nehmen.
fr: Un avion produit entre 6 et 40 fois plus de gaz à effet de serre par passager qu'un train. Demandez-vous : avez-vous vraiment besoin de ces voyages en avion ? Envisagez de partir en vacances dans votre propre pays et de prendre le train.
it: Un aereo produce tra le 6 e 40 volte in più di gas a effetto serra per passeggero che un treno. Chiedetevi: hai davvero bisogno di questi viaggi aerei? Considerate di avere vacanze nel vostro paese e prendere il treno.

# carCriteriaTitle
source: Distance travelled with a gasoline/diesel car
de: Distanz mit einem Benzin/Dieselwagen
fr: Distance parcourue avec une voiture essence/diesel
it: Distanza percorsa con un'auto a benzina / diesel

# carCriteriaAdviceHigh
source: You should reduce your car usage by moving house, adopting remote work or using the train/subway/bus for most of your transport. If you can't do this and have access to low-carbon electricity, consider buying a small electric car (always avoid big or sport cars).
de: Sie sollten Ihren Autoverbrauch reduzieren, indem Sie Ihr Wohnort verschieben, Arbeit in der nähe übernehmen oder den Zug/U-Bahn, Straßenbahn/Bus für den Großteil Ihres Transports benutzen. Wenn sie dies nicht können und Zugang zu kohlenstoffarmer Elektrizität haben, denken sie über den Kauf eines kleinen Elektroautos (immer große Autos oder Sportwagen vermeiden) nach.
fr: Vous devriez réduire votre utilisation de la voiture en déménageant, adoptant le travail à distance ou en utilisant le train, le métro ou le bus pour la plupart de vos trajets. Si vous ne pouvez pas le faire et que vous avez accès à de l'électricité bas carbone, envisagez d'acheter une petite voiture électrique (évitez les grosses voitures ou les sportives).
it: Dovresti ridurre l'utilizzo dell'auto cambiando la casa, adottando il lavoro remoto o utilizzando il treno/metropolitana/tram/bus per la maggior parte del tuo trasporto. Se non riesci a farlo e hai accesso a un'elettricità a basse emissioni di carbonio, prendi in considerazione l'acquisto di una piccola auto elettrica (evita sempre grandi o sportive).

# carCriteriaAdviceLow
source: You may further improve your car impact by learning eco-driving or by using train/subway/bus (don't buy an new car, its construction will pollutes more than using your current one).
de: Sie können Ihr Auto weiter verbessern, indem Sie Umweltbewusst fahren lernen oder mit Zug/U-Bahn, Straßenbahn/Bus fahren (kein neues Auto kaufen da der Bau mehr verschmutzt als Ihre jetziges Auto).
fr: Vous pouvez davantage améliorer l'impact de votre voiture en apprenant l'éco-conduite ou en utilisant le train/métro/bus (n'achetez pas une nouvelle voiture, sa construction sera plus polluante que l'utilisation de voiture actuelle).
it: Potrete migliorare ulteriormente il vostro impatto auto imparando la guida ecologica o utilizzando treno/metropolitana/tram/bus (non comprare una nuova auto, la sua costruzione inquinerà più che utilizzando il vostro attuale).

# carConsumptionCriteriaTitle
source: Your car's fuel consumption
de: Kraftstoffverbrauch Ihres Autos
fr: Consommation de votre voiture en carburant essence/diesel
it: Il consumo di carburante della tua auto

# publicTransportCriteriaTitle
source: Distance travelled in bus, train or subway
de: Entfernungen mit Bus, Bahn, U-Bahn oder Straßenbahn
fr: Distance parcourue en bus, train ou métro
it: Distanza percorsa in autobus, treno, metropolitana o tram

# publicTransportCriteriaAdvice
source: Consider doing remote work to reduce your transport carbon footprint.
de: Ziehen Sie in Erwägung, entfernte Arbeit zu reduzieren, um Ihren CO₂-Fußabdruck zu reduzieren.
fr: Pensez à travailler à distance pour réduire votre empreinte carbone liée aux transports.
it: Considera di fare lavori a distanza per ridurre la tua impronta di carbonio nel trasporto.

# travelCategoryTitle
source: Transportation
de: Beförderung
fr: Transports
it: Trasporti

# ruminantMeatCriteriaTitle
source: Number of beef, lamb or mutton meal
de: Anzahl der Rind, Lamm- oder Schweinefleisch-Speisen
fr: Nombre de repas de boeuf, agneau ou mouton
it: Numero di pasti di manzo, agnello o montone

# ruminantMeatCriteriaAdvice
source: Ruminant meat production is (a https://ourworldindata.org/uploads/2020/02/Environmental-impact-of-food-by-life-cycle-stage-1536x1380.png)a major greenhouse gas emiter(/a) since it requires a large land use and emits methane, a powerful greenhouse gas. It emits more than 4 times more greenhouse gas than chicken production and at least 10 times more than most fruit and vegetable production, even if we add transport cost to bring them from distant countries. Adults don't need more than 3 meat meals per week (slightly more for kids). You should not exceed that number and should consider buying chicken instead or even becoming vegetarian.
de: Die Produktion von Wiederkäuerfleisch ist (a https://ourworldindata.org/uploads/2020/02/Environmental-impact-of-food-by-life-cycle-stage-1536x1380.png)ein wichtiger Treibhausgasemiter(/a) da sie einen großen Flächenverbrauch erfordert und Methan emittiert, ein starkes Treibhausgas. Es emittiert mehr als viermal mehr Treibhausgas als die Hühnerproduktion und mindestens zehnmal mehr als die meisten Obst- und Gemüseprodukte. auch wenn wir die Transportkosten erhöhen, um sie aus fernen Ländern zu bringen. Erwachsene brauchen nicht mehr als 3 Fleischmahlzeiten pro Woche (etwas mehr für Kinder). Sie sollten diese Zahl nicht überschreiten und sollten in Erwägung ziehen, Hühnerfleisch zu kaufen oder sogar Vegetarier zu werden.
fr: La production de viande de ruminant est (a https://ourworldindata.org/uploads/2020/02/Environmental-impact-of-food-by-life-cycle-stage-1536x1380.png)un important émetteur de gaz à effet de serre(/a) car il nécessite une utilisation importante des terres et émet du méthane, un puissant gaz à effet de serre. Il émet plus de 4 fois plus de gaz à effet de serre que la production de poulet et au moins 10 fois plus que la production de plupart des fruits et légumes, même si on ajoute le coût du transport pour les amener de pays lointains. Les adultes n'ont pas besoin de plus de 3 repas de viande par semaine (légèrement plus pour les enfants). Vous ne devriez pas dépasser ce nombre et devriez envisager d'acheter du poulet à la place ou même de devenir végétarien.
it: La produzione di carne di ruminante è (a https://ourworldindata.org/uploads/2020/02/Environmental-impact-of-food-by-life-cycle-stage-1536x1380.png)un importante emittatore(/a) di gas a effetto serra, poiché richiede un ampio uso del suolo ed emette metano, un potente gas serra. Emette più di 4 volte più gas serra della produzione di pollo e almeno 10 volte più della maggior parte della produzione ortofrutticola, anche se aggiungiamo i costi di trasporto per portarli da paesi lontani. Gli adulti non hanno bisogno di più di 3 pasti a settimana (leggermente di più per i bambini). Non deve superare quel numero e dovrebbe considerare l'acquisto di pollo invece o addirittura diventare vegetariano.

# nonRuminantMeatCriteriaTitle
source: Number of pig, chicken, fish or egg meal
de: Anzahl Schwein, Hühner, Fisch oder Eier Mahlzeiten
fr: Nombre de repas de porc, poulet, poisson ou œufs
it: Numero di pasti di suini, polli, pesci o uova

# nonRuminantMeatCriteriaAdvice
source: Although less polluting than ruminant meat production, non-ruminant meat production still emits (a https://ourworldindata.org/uploads/2020/02/Environmental-impact-of-food-by-life-cycle-stage-1536x1380.png)at least 4 times more(/a) greenhouse gas than most fruit and vegetable production. Adults don't need more than 3 meat meals per week (slightly more for kids). You should not exceed that number and could even consider becoming vegetarian.
de: Obwohl die Fleischproduktion weniger umweltschädlich ist als die Erzeugung von Wiederkäuern, emittiert die Fleischproduktion von Nichtwiederkäuern (a https://ourworldindata.org/uploads/2020/02/Environmental-impact-of-food-by-life-cycle-stage-1536x1380.png)mindestens 4 mal mehr(/a) Treibhausgas als die meisten Obst- und Gemüseproduktionen. Erwachsene brauchen nicht mehr als 3 Fleischmahlzeiten pro Woche (etwas mehr für Kinder). Sie sollten diese Zahl nicht überschreiten und könnten sogar in Betracht ziehen, Vegetarier zu werden.
fr: Bien que moins polluant que la production de viande de ruminants, la production de viande de non-ruminants émet toujours (a https://ourworldindata.org/uploads/2020/02/Environmental-impact-of-food-by-life-cycle-stage-1536x1380.png)au moins 4 fois plus(/a) de gaz à effet de serre que la plupart des productions de fruits et légumes. Les adultes n'ont pas besoin de plus de 3 repas de viande par semaine (légèrement plus pour les enfants). Vous ne devriez pas dépasser ce nombre et pourriez même envisager de devenir végétarien.
it: Sebbene la produzione di carne di ruminanti sia meno inquinante, la produzione di carne di non ruminanti emette ancora (a https://ourworldindata.org/uploads/2020/02/Environmental-impact-of-food-by-life-cycle-stage-1536x1380.png)almeno 4 volte di più(/a) gas serra rispetto alla maggior parte della produzione ortofrutticola. Gli adulti non hanno bisogno di più di 3 pasti a settimana (leggermente di più per i bambini). Non deve superare quel numero e potrebbe anche considerare di diventare vegetariano.

# cheeseCriteriaTitle
source: Number of cheese portion
de: Portionen Käse (1,5 oz)
fr: Nombre de portions de fromage
it: Numero di porzioni di formaggio (42 g)

# cheeseCriteriaAdvice
source: If you want or need dairy product, you can take milk or yogurt instead, which are 5 to 8 times less polluting than cheese.
de: Wenn Sie ein Milchprodukt wollen oder brauchen, können Sie stattdessen Milch oder Joghurt nehmen, die 5-8-mal weniger umweltschädlich sind als Käse.
fr: Si vous voulez ou avez besoin de produits laitiers, vous pouvez prendre du lait ou du yaourt à la place, qui sont 5 à 8 fois moins polluant que le fromage.
it: Se vuoi o hai bisogno di latticini, puoi invece prendere latte o yogurt, che sono da 5 a 8 volte meno inquinanti del formaggio.

# snacksCriteriaTitle
source: Number of snacks, drinks or other highly transformed foods
de: Anzahl der Snacks, Getränke oder andere stark transformierte Lebensmittel
fr: Nombre de collations, boissons ou autres plats fortement transformés
it: Numero di snack, bevande o altri alimenti altamente trasformati

# snacksCriteriaAdvice
source: Prefer fruits and vegetables over snacks, chocolate or transformed foods. Also prefer water or home-made drinks over sodas or store-bought juices.
de: Bevorzugen Sie Obst und Gemüse gegenüber Snacks, Schokolade oder verwandelten Lebensmitteln.
fr: Préférez les fruits et légumes aux collations, chocolats ou aliments transformés. Préférez également l'eau ou les boissons faites maison plutôt que les sodas ou les jus du commerce.
it: Preferisci frutta e verdura invece che spuntini, cioccolata o cibi trasformati. Preferisci anche l'acqua o bevande fatte in casa invece che bibite o succhi acquistati in negozio.

# overweightCriteriaTitle
source: Overweight and obesity
de: Übergewicht und Fettleibigkeit
fr: Surpoids et obésité
it: Sovrappeso e obesità

# overweightCriteriaLabel1
source: I am normal
bn: আমি স্বাভাবিক
de: Ich bin normal
fr: Je suis normal
it: Io sono normale

# overweightCriteriaLabel2
source: I am overweight
de: Ich bin übergewichtig
fr: Je suis en surpoids
it: Io sono sovrappeso

# overweightCriteriaLabel3
source: I am obese
bn: আমি স্থূল
de: Ich bin fettleibig
fr: Je suis obèse
it: Io sono obeso
